"%1 already exists.\nDo you want to replace it?"="%1 đã tồn tại.\nBạn có muốn thay thế nó không?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nKhông tìm thấy thư mục.\nVui lòng xác nhận đã đưa ra tên thư mục đúng.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nKhông tìm thấy tập tin.\nVui lòng xác nhận đã đưa ra tên tập tin đúng.";
"&Abort"="&Hủy bỏ";
"&Add to Custom Colors"="&Thêm vào Màu Tùy chỉnh";
"&Basic colors"="&Màu Căn bản";
"&Cancel"="&Hủy";
"&Copy"="&Sao chép";
"&Custom colors"="&Tùy chỉnh Màu sắc";
"&Define Custom Colors >>"="&Xác định tùy chỉnh màu sắc >>";
"&Delete"="&Xóa";
"&Finish"="&Hoàn tất";
"&Green:"="&Xanh lá cây:";
"&Help"="& Trợ giúp";
"&Ignore"="&Bỏ qua";
"&Name:"="&Tên:";
"&Next >"="&Tiếp theo >";
"&No"="&Không";
"&Open"="&Mở";
"&Options <<"="&Tùy chọn <<";
"&Options >>"="&Tùy chọn >>";
"&Paste"="&Dán";
"&Print"="&In";
"&Red:"="&Đỏ:";
"&Redo"="&Làm lại";
"&Reload"="&Tải lại";
"&Rename"="&Đổi tên";
"&Retry"="&Thử lại";
"&Sat:"="&Sat:";
"&Save"="&Lưu";
"&Undo"="&Hoàn tác";
"&Unsorted"="&Không phân loại";
"&Val:"="&Val:";
"&Yes"="&Có";
"* You must accept the terms in order to proceed."="* Bạn phải chấp nhận các điều khoản để tiến hành.";
"..."="...";
"< &Back"="<&Trở lại";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Tất cả Mã Sản phẩm khác</b><br/><br/>Liên hệ với Hỗ trợ tại:<br/><br/>Điện thoại: 1.866.518.6791 hoặc +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Liên hệ với Hỗ trợ tại:</b><br/>Điện thoại: 1.866.518.6791 hoặc +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Thỏa thuận Cấp phép</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Giới thiệu Qt</h3>%1<p>là một bộ công cụ C++ cho phát triển ứng dụng đa nền tảng.</p><p>Qt cung cấp khả năng di chuyển một nguồn qua MS Windows, Mac OS X, Linux,và các phiên bản Unix thương mại lớn khác. Qt cũng có cho các thiết bị nhúng như Qtopia Core.</p><p>Qt là sản phẩm của Trolltech. Xem <tt>http://www.trolltech.com/qt/</tt>để biết thêm thông tin.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Nhấp <a href=\" \">here</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>Giai đoạn dùng thử phần mềm này đã kết thúc.</p><p>Cảm ơn bạn đã đánh giá phần mềm %1 từ SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Chương trình này dùng Qt Open Source Editionphiên bản %1.</p><p>Qt Open Source Edition được dự định dùng cho các ứng dụng Open Source applications. Bạn cần một giấy phép thương mại Qt nếu muốn sự phát triển các ứng dụng độc quyền.</p><p>Vui lòng xem <tt>http://www.trolltech.com/company/model.html</tt> để biết tổng thể về giấy phép Qt.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Chương trình này dùng phiên bản Qt %1.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Mã sản phẩm là một mã kích hoạt phần mềm SMART Notebook. Nếu bạn không tìm thấy khoá sản phẩm, truy cập vào cổng phần mềm SMART tại<a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> hoặc liên hệ với đại lý bán lẻ SMART của bạn để được trợ giúp. Sau khi bạn lấy mã sản phẩm, hãy ghi lại nó ở một nơi an toàn.";
"A&lpha channel:"="A&lpha channel:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 inches)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Hủy";
"About %1"="Giới thiệu %1";
"About Product Keys"="Giới thiệu Mã Sản phẩm";
"About Qt"="Về Qt";
"Accept"="Chấp nhận";
"Activate"="Kích hoạt";
"Activate Product"="Kích hoạt Sản phẩm";
"Activate by phone"="Kích hoạt bằng điện thoại";
"Activate by web form"="Kích hoạt bằng biểu mẫu web";
"Activate the product key again."="Kích hoạt mã sản phẩm một lần nữa.";
"Activates the program's main window"="Kích hoạt cửa sổ chính của chương trình";
"Add"="Thêm";
"Aliases: %1"="Bí danh: %1";
"All Files (*)"="Tất cả Tập tin (*)";
"All Files (*.*)"="Tất cả Tập tin (*.*)";
"Apply"="Ứng dụng";
"Authentication required"="Yêu cầu Xác thực";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 inches)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Trở lại";
"Bl&ue:"="Bl&ue:";
"Browse..."="Tìm kiếm....";
"By Internet browser"="Bằng trình duyệt Internet";
"By phone"="Bằng điện thoại";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Hủy bỏ";
"Carefully read the following license agreement."="Vui lòng đọc kỹ thỏa thuận cấp phép sau đây cẩn thận.";
"Centimeters (cm)"="Centimet (cm)";
"Check for product key renewals and apply them."="Kiểm tra gia hạn mã sản phẩm và áp dụng chúng.";
"Close"="Đóng";
"Close without Saving"="Đóng mà không Lưu";
"Collate"="Đối chiếu";
"Color"="Màu";
"Color Mode"="Chế độ Màu";
"Commit"="Cam kết";
"Connected to host"="Kết nối với máy chủ";
"Connected to host %1"="Kết nối với máy chủ %1";
"Connection closed"="Kết nối bị đóng";
"Connection refused"="Kết nối bị từ chối";
"Connection refused (or timed out)"="Kết nối bị từ chối (hoặc hết thời gian)";
"Connection to %1 closed"="Kết nối đến %1 đóng";
"Continue"="Tiếp tục";
"Copies"="Bản sao";
"Copies:"="Bản sao:";
"Copy"="Sao chép";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Sao chép các tập tin yêu cầu cho một máy tính khác, và sau đó đi đến <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> trên m1y tính đó.";
"Copy to clipboard"="Sao chép vào clipboard";
"Create New Folder"="Tạo Thư mục mới";
"Cu&t"="Cu&t";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Dữ liệu hỏng";
"Days Left:"="Số ngày Còn lại:";
"Days Remaining:"="Số ngày Còn lại:";
"Delete"="Xóa";
"Delete the product key from this computer."="Xóa bỏ mã sản phẩm từ máy tính này.";
"Detail View"="Giao diện Chi tiết:";
"Directories"="Thư mục:";
"Directory"="Thư mục";
"Disable auto-renewals for this key <a href=''>more info</a>"="Vô hiệu hoá tự động gia hạn cho mã này <a href=''>thêm thông tin</a>";
"Discard"="Bỏ";
"Don't Save"="Đừng Lưu";
"Don't display this dialog again"="Không hiện hộp thoại này nữa";
"Done"="Xong";
"Drive"="Ổ đĩa";
"Duplex Printing"="In Hai mặt";
"Education Software Beta Version"="Phần mềm Giáo dục Phiên bản Beta";
"Enter License"="Nhập Giấy phép";
"Enter your product key(s)"="Nhập (các) mã sản phẩm của bạn";
"Error writing response to device"="Lỗi viết phản hồi cho thiết bị";
"Evaluation Version"="Phiên bản Dùng thử";
"Executable '%1' requires Qt %2, found Qt %3."="Thực thi '%1' yêu cầu Qt %2, tìm thấy Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10 inches, 191 x 254 mm)";
"Expiring"="Sắp hết hạn";
"Export Request File..."="Xuất Tập tin Yêu cầu...";
"False"="Sai";
"File"="Tập tin";
"File name:"="Tên Tập tin:";
"Files of type:"="Loại tập tin:";
"Find License"="Tìm Giấy phép";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Để biết thêm chi tiết về mã sản phẩm, hãy truy cập: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Hình thức";
"From page:"="Từ Trang:";
"Go Back"="Trở lại";
"Grayscale"="Màu xám";
"HTTP request failed"="Yêu cầu HTTP không thành công";
"HTTPS connection requested but SSL support not compiled in"="Kết nối HTTPS yêu cầu nhưng không được biên dịch ở hỗ trợ SSL";
"Height:"="Chiều dài:";
"Help"="Trợ giúp";
"Hide %1"="Ẩn %1";
"Hide Others"="Ẩn những Điều khác";
"Host %1 found"="Tìm thấy máy chủ %1";
"Host %1 not found"="Không tìm thấy máy chủ %1.";
"Host found"="Tìm thấy máy chủ";
"Host requires authentication"="Máy chủ yêu cầu xác thực";
"Hu&e:"="Hu&e:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Nếu bạn không có kết nối Internet trên máy tính này, bạn có thể lưu yêu cầu như là một tập tin và gửi yêu cầu từ máy tính khác.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Nếu bạn có kết nối Internet, bạn có thể gửi yêu cầu tự động. Nếu bạn không có kết nối Internet, bạn có thể gửi yêu cầu bằng cách thủ công.";
"If you received a response file, press the button below to import the file here."="Nếu bạn nhận được một tập tin phản ứng, hãy nhấn nút bên dưới để nhập các tập tin ở đây.";
"Ignore"="Bỏ qua";
"Import Response File..."="Chọn Tập tin Phản hồi";
"Inches (in)"="Inch (in)";
"Incompatible Qt Library Error"="Lỗi Thư viện Qt không tương thích";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Phát hiện (các) yêu cầu chưa hoàn tất. Bạn có muốn hoàn thành(các) yêu cầu của bạn bây giờ không?";
"Invalid HTTP chunked body"="HTTP chucked body bỏ cơ thể";
"Invalid HTTP response header"="Tiêu đề phản hồi HTTP không hợp lệ";
"Landscape"="Trang ngang";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14 inches, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11 inches, 216 x 279 mm)";
"License Expired"="Giấy phép Đã hết hạn";
"License Expiring"="Giấy phép Sắp hết hạn";
"License Status"="Tình trạng Giấy phép";
"License for this software is about to expire."="Thời hạn cấp giấy phép cho phần mềm này đã hết hạn.";
"Licensing period for this software has expired."="Thời hạn cấp giấy phép cho phần mềm này đã hết hạn.";
"List View"="Giao diện Danh sách";
"Location:"="Vị trí:";
"Long side"="Cạnh dài";
"Look in:"="Tìm trong:";
"Lost Product Key"="Mất Mã Sản phẩm";
"Manage Selected Product Key..."="Quản lý Mã Sản phẩm đã Chọn...";
"Margins"="Lề";
"Millimeters (mm)"="Milimét (mm)";
"My Computer"="Máy tính của Tôi";
"N&o to All"="Không cho tất cả";
"No server set to connect to"="Không có máy chủ đặt để kết nối với";
"No space left on device"="Không còn không gian trên thiết bị";
"No such file or directory"="Không có tập tin hoặc thư mục như vậy";
"None"="Không có";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Lưu ý: Bạn có thể hủy tất cả các yêu cầu cùng một lúc, nhưng bạn có thể hoàn thành chỉ một yêu cầu duy nhất tại một thời điểm. Nếu bạn có nhiều hơn một yêu cầu chưa hoàn tất, bạn sẽ quay lại màn hình này sau đó.";
"Number of copies:"="Số lượng bản sao:";
"OK"="OK";
"OR"="HOẶC";
"Obtain a product key"="Lấy một mã sản phẩm";
"Open"="Mở";
"Open "="Mở ";
"Options"="Các Tùy chọn";
"Orientation"="Định hướng";
"Orientation:"="Định hướng:";
"Output &file:"="Tập tin &Đầu ra:";
"Output Settings"="Cài đặt Đầu ra";
"P&roperties"="&Thuộc tính";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Kích thước Trang:";
"Pages from"="Trang từ";
"Paper"="Giấy";
"Paper format"="Định dạng Giấy";
"Paper source:"="Nguồn giấy:";
"Parent Directory"="Thư mục Cha";
"Paste"="Dán";
"Permission denied"="Không cho phép";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Xin vui lòng gọi một trong những số sau đây:\n\n1.866.518.6791 (điện thoại miễn phí Canada/US)\n+1.403.228.5940 (quốc gia khác) \n05:00-18:00 Thứ hai–Thứ sáu\nFax: + 1.403.806.1256";
"Points (pt)"="Điểm (pt)";
"Portrait"="Trang Dọc";
"PostScript Files (*.ps);;All Files (*)"="Tập tin postScript (* .ps); Tất cả các tệp (*)";
"Preferences..."="Sở thích...";
"Press the button below to paste the response you received from the SMART website."="Nhấn vào nút dưới đây để dán các phản hồi bạn nhận được từ các trang web SMART.";
"Preview"="Xem trước";
"Print all"="In tất cả";
"Print destination"="Đích đến để in";
"Print first page first"="In trang đầu tiên trước tiên";
"Print in color if available"="In màu nếu có thể";
"Print in grayscale"="In màu xám";
"Print last page first"="In trang cuối trước tiên";
"Print range"="Phạm vi in";
"Print selection"="Lựa chọn in";
"Print to File (PDF)"="In ra Tập tin (định dạng PDF)";
"Print to File (Postscript)"="In ra Tập tin (Postscript)";
"Print to file:"="In ra tập tin:";
"Print to printer:"="In tới máy in:";
"Printer"="Máy tin";
"Printer settings"="Cài đặt Máy tin";
"Product"="Sản phẩm";
"Product Key"="Mã sản phẩm";
"Proxy authentication required"="Proxy Yêu cầu Xác thực";
"Proxy requires authentication"="Proxy yêu cầu xác thực";
"Purchase License"="Mua Giấy phép";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Mua giấy phép phần mềm SMART tại: &lt; một href = \ &quot;http://www.smarttech.com/where \&quot; &gt; http://www.smarttech.com/where</a>";
"Purchase Software"="Mua Phần mềm";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Thoát";
"Quit %1"="Thoát %1";
"Reject"="Từ chối";
"Remove"="Loại bỏ";
"Repair the product key to enable it again on this computer."="Sửa chữa mã sản phẩm để bật lại nó trên máy tính này.";
"Request aborted"="Yêu cầu bị hủy";
"Reset"="Cài đặt lại";
"Restore Defaults"="Khôi phục Mọi Mặc định";
"Retrieve your lost product key or obtain a new one."="Lấy mã sản phẩm bị mất của bạn hoặc lấy một mã mới.";
"Retry"="Thử lại";
"Return the product key so a different computer can use it."="Trả lại mã sản phẩm để một máy tính khác có thể sử dụng nó.";
"Reverse"="Đảo ngược";
"Reverse landscape"="Đảo ngược trang Ngang";
"Reverse portrait"="Đảo ngược trang Dọc";
"SMART Software Activation"="Kích hoạt phần mềm SMART";
"SSL handshake failed"="SSL handshake thất bại";
"Save"="Lưu";
"Save All"="Lưu Tất cả";
"Save As"="Lưu như";
"Select All"="Chọn Tất cả";
"Select a Directory"="Chọn Thư mục";
"Select color"="Chọn màu";
"Select how you want to submit your request manually:"="Chọn cách bạn muốn gửi yêu cầu của bạn theo cách thủ công:";
"Select one of the following options for the selected product key:"="Chọn một trong các tùy chọn sau đây để mã sản phẩm được chọn:";
"Selection"="Lựa chọn";
"Server closed connection unexpectedly"="Máy chủ đóng cửa kết nối bất ngờ";
"Services"="Dịch vụ";
"Short side"="Cạnh ngắn";
"Show &hidden files"="Hiển thị &các tập tin ẩn";
"Show All"="Hiển thị Tất cả";
"Sort"="Sắp xếp";
"Sort by &Date"="Sắp xếp theo &Ngày";
"Sort by &Name"="Sắp xếp theo &Tên";
"Sort by &Size"="Sắp xếp theo &Kích thước";
"Start that process here."="Bắt đầu quy trình tại đây";
"Status"="Tình trạng";
"Submit request automatically (recommended)"="Gửi yêu cầu tự động (khuyến nghị)";
"Submit request manually"="Gửi yêu cầu bằng cách thủ công";
"Submit your request by uploading the request file to the SMART website."="Gửi yêu cầu bằng cách tải tập tin được yêu cầu lên trang web SMART";
"Submitting request automatically..."="Tự động gửi yêu cầu";
"Symbolic Link"="Liên kết Tượng trưng";
"Tabloid (279 x 432 mm)"="Tờ báo (279 x 432 mm)";
"TextLabel"="Nhãn Văn bản";
"Thank you for evaluating %1 software from SMART Technologies."="Cảm ơn bạn đã đánh giá %1 phần mềm SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Cảm ơn bạn đã sử dụng phần mềm %1 từ SMART Technologies.";
"The evaluation period for this software has ended."="Giai đoạn dùng thử phần mềm này đã kết thúc.";
"The file imported successfully. Click Next to process the response file."="Tập tin được nhập thành công. Nhấp Tiếp theo để xử lý các tập tin phản hồi.";
"The license for this software has expired."="Giấy phép cho phần mềm này đã hết hạn.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Phần mềm này chỉ dành cho mục đích đánh giá và sẽ ngừng hoạt động vào cuối giai đoạn dùng thử.";
"To activate %1 software press Activate Product."="Để kích hoạt phần mềm %1 nhấn Kích hoạt Sản phẩm.";
"To add a license for %1, press Enter License."="Để thêm một giấy phép cho %1, nhấp Nhập Giấy phép.";
"To continue using %1 software, please purchase a license, and then activate the software."="Để tiếp tục sử dụng phần mềm %1, xin vui lòng mua một giấy phép, và sau đó kích hoạt phần mềm.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Để mở rộng xin vui lòng bắt đầu SMART Sync hoặc SMART Response và thiết lập kết nối với một CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Để tìm mãsản phẩm, sử dụng Cổng Phần mềm cổng SMART hoặc liên hệ với đại lý bán lẻ của bạn.";
"To page:"="Đến trang:";
"To purchase %1 software, contact SMART Technologies."="Để mua %1 phần mềm, liên lạc SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Để mua một giấy phép hoặc liên hệ với SMART Technologies, hãy nhấn vào Mua Giấy phép.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Để gửi yêu cầu bằng cách sử dụng trình duyệt Internet của bạn, hãy bấm nút dưới đây. Nhấn nút này sao chép tin nhắn yêu cầu và mở trình duyệt Internet của bạn đến một trang trên các trang web SMART, nơi bạn có thể dán thông báo.";
"Too many open files"="Quá nhiều tập tin đang mở";
"True"="Đúng";
"Type:"="Loại:";
"US Common #10 Envelope (105 x 241 mm)"="Phong bì #10 Hoa Kỳ phổ biến (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="Không thể gợi yêu cầu của bạn. Thử lại sau hoặc thử một yêu cầu theo phương pháp thủ công ngay bây giờ.";
"Unknown"="Không xác định";
"Unknown Location"="Vị trí Không xác định";
"Unknown authentication method"="Phương thức xác thực không xác định";
"Unknown error"="Lỗi không xác định";
"Unknown protocol specified"="Giao thức được chỉ định không xác định";
"Unlicensed software will stop working at the end of evaluation period."="Phần mềm không có giấy phép sẽ ngừng làm việc khi kết thúc giai đoạn dùng thử.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Chào mừng đến với %1 phần mềm từ SMART Technologies.";
"What is a product key?"="Mã sản phẩm là gì?";
"What's This?"="Đây là cái gì?";
"When you receive a response file, copy it back to this computer, and then click Next."="Khi bạn nhận được một tập tin phản hồi, sao chép nó trở lại vào máy tính này, và sau đó nhấp vào Tiếp theo.";
"Width:"="Chiều Ngang:";
"Wrong content length"="Chiều dài nội dung sai";
"Yes to &All"="Có cho &Tất cả";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Chào mừng bạn đến với phần mềm %1 từ SMART Technologies.</p><p>Phần mềm phiên bản beta này dùng cho mục đích đánh giá và sẽ ngừng hoạt động vào cuối giai đoạn dùng thử. Bạn có thể gửi phản hồi đến <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="chấp nhận";
"bottom margin"="lề dưới cùng";
"left margin"="lề trái";
"locally connected"="kết nối tại địa phương";
"right margin"="lề phải";
"to"="đến";
"top margin"="lề trên cùng";
"unknown"="không rõ";
